{
  "title": "Universal Declaration of Human Rights",
  "preamble": "ZWAŻYWSZY, że uznanie przyrodzonej godności oraz równych i niezbywalnych praw wszystkich członków wspólnoty ludzkiej jest podstawą wolności, sprawiedliwości i pokoju świata, ZWAŻYWSZY, że nieposzanowanie i nieprzestrzeganie praw człowieka doprowadziło do aktów barbarzyństwa, które wstrząsnęły sumieniem ludzkości, i że ogłoszono uroczyście jako najwznioślejszy cel ludzkości dążenie do zbudowania takiego świata, w którym ludzie korzystać będą z wolności słowa i przekonań oraz z wolności od strachu i nędzy, ZWAŻYWSZY, że konieczne jest zawarowanie praw człowieka przepisami prawa, aby nie musiał - doprowadzony do ostateczności - uciekać się do buntu przeciw tyranii i uciskowi, ZWAŻYWSZY, że konieczne jest popieranie rozwoju przyjaznych stosunków między narodami, ZWAŻYWSZY, że Narody Zjednoczone przywróciły swą wiarę w podstawowe prawa człowieka, godność i wartość jednostki oraz w równouprawnienie mężczyzn i kobiet, oraz wyraziły swe zdecydowanie popierania postępu społecznego i poprawy warunków życia w większej wolności, ZWAŻYWSZY, że Państwa Członkowskie podjęły się we współpracy z Organizacją Narodów Zjednoczonych zapewnić powszechne poszanowanie i przestrzeganie praw człowieka i podstawowych wolności, ZWAŻYWSZY, że jednakowe rozumienie tych praw i wolności ma olbrzymie znaczenie dla ich pełnej realizacji, PRZETO ZGROMADZENIE OGÓLNE Ogłasza Uroczyście niniejszą Powszechną Deklarację Praw Człowieka jako wspólny najwyższy cel wszystkich ludów i wszystkich narodów, aby wszyscy ludzie i wszystkie organy społeczeństwa - mając stale w pamięci niniejszą Deklarację - dążyły w drodze nauczania i wychowywania do rozwijania poszanowania tych praw i wolności i aby zapewniły za pomocą postępowych środków o zasięgu krajowym i międzynarodowym powszechne i skuteczne uznanie i stosowanie tej Deklaracji zarówno wśród narodów Państw Członkowskich, jak i wśród narodów zamieszkujących obszary podległe ich władzy.",
  "article-1": "Artykuł 1 Wszyscy ludzie rodzą się wolni i równi pod względem swej godności i swych praw. Są oni obdarzeni rozumem i sumieniem i powinni postępować wobec innych w duchu braterstwa.",
  "article-2": "Artykuł 2 Każdy człowiek posiada wszystkie prawa i wolności zawarte w niniejszej Deklaracji bez względu na jakiekolwiek różnice rasy, koloru, płci, języka, wyznania, poglądów politycznych i innych, narodowości, pochodzenia społecznego, majątku, urodzenia lub jakiegokolwiek innego stanu. Nie wolno ponadto czynić żadnej różnicy w zależności od sytuacji politycznej, prawnej lub międzynarodowej kraju lub obszaru, do którego dana osoba przynależy, bez względu na to, czy dany kraj lub obszar jest niepodległy, czy też podlega systemowi powiernictwa, nie rządzi się samodzielnie lub jest w jakikolwiek sposób ograniczony w swej niepodległości.",
  "article-3": "Artykuł 3 Każdy człowiek ma prawo do życia, wolności i bezpieczeństwa swej osoby.",
  "article-4": "Artykuł 4 Nie wolno nikogo czynić niewolnikiem ani nakładać na nikogo służebności; niewolnictwo i handel niewolnikami są zakazane we wszystkich swych postaciach.",
  "article-5": "Artykuł 5 Nie wolno nikogo torturować ani karać lub traktować w sposób okrutny, nieludzki lub poniżający.",
  "article-6": "Artykuł 6 Każdy człowiek ma prawo do uznawania wszędzie jego osobowości prawnej.",
  "article-7": "Artykuł 7 Wszyscy są równi wobec prawa i mają prawo, bez jakiejkolwiek różnicy, do jednakowej ochrony prawnej. Wszyscy mają prawo do jednakowej ochrony przed jakąkolwiek dyskryminacją, będącą pogwałceniem niniejszej Deklaracji, i przed jakimkolwiek narażeniem na taką dyskryminację.",
  "article-8": "Artykuł 8 Każdy człowiek ma prawo do skutecznego odwoływania się do kompetentnych sądów krajowych przeciw czynom stanowiącym pogwałcenie podstawowych praw przyznanych mu przez konstytucję lub przez prawo.",
  "article-9": "Artykuł 9 Nikogo nie wolno samowolnie aresztować, zatrzymać lub wygnać z kraju.",
  "article-10": "Artykuł 10 Każdy człowiek ma na warunkach całkowitej równości prawo, aby przy rozstrzyganiu o jego prawach i zobowiązaniach lub o zasadności wysuwanego przeciw niemu oskarżenia o popełnienie przestępstwa być słuchanym sprawiedliwie i publicznie przez niezależny i bezstronny sąd.",
  "article-11": "Artykuł 11 1. Każdy człowiek oskarżony o popełnienie przestjpstwa ma prawo, aby uznawano go za niewinnego dopóty, dopóki nie udowodni mu się winy zgodnie z prawem podczas publicznego procesu, w którym zapewniono mu wszystkie konieczne środki obrony. 2. Nikt nie może być skazany za przestępstwo z powodu działania lub zaniechania nie stanowiącego w chwili jego dokonania przestępstwa według prawa krajowego lub międzynarodowego. Nie wolno także wymierzać kary wyższej niż ta, która była przewidziana w chwili popełnienia przestępstwa.",
  "article-12": "Artykuł 12 Nie wolno ingerować samowolnie w czyjekolwiek życie prywatne, rodzinne, domowe, ani w jego korespondencję, ani też uwłaczać jego honorowi lub dobremu imieniu. Każdy człowiek ma prawo do ochrony prawnej przeciwko takiej ingerencji lub uwłaczaniu.",
  "article-13": "Artykuł 13 1. Każdy człowiek ma prawo swobodnego poruszania się i wyboru miejsca zamieszkania w granicach każdego Państwa. 2. Każdy człowiek ma prawo opuścić jakikolwiek kraj, włączając w to swój własny, i powrócić do swego kraju.",
  "article-14": "Artykuł 13 1. Każdy człowiek ma prawo swobodnego poruszania się i wyboru miejsca zamieszkania w granicach każdego Państwa. 2. Każdy człowiek ma prawo opuścić jakikolwiek kraj, włączając w to swój własny, i powrócić do swego kraju.",
  "article-15": "Artykuł 15 1. Każdy człowiek ma prawo do posiadania obywatelstwa. 2. Nie wolno nikogo pozbawiać samowolnie obywatelstwa ani nikomu odmawiać prawa do zmiany obywatelstwa.",
  "article-16": "",
  "article-17": "",
  "article-18": "",
  "article-19": "",
  "article-20": "",
  "article-21": "",
  "article-22": "",
  "article-23": "",
  "article-24": "",
  "article-25": "",
  "article-26": "",
  "article-27": "",
  "article-28": "",
  "article-29": "",
  "article-30": ""
}
