{
  "title": "Declaração Universal dos Direitos Humanos",
  "preamble": "Considerando que o reconhecimento da dignidade inerente a todos os membros da família humana e dos seus direitos iguais e inalienáveis constitui o fundamento da liberdade, da justiça e da paz no mundo; Considerando que o desconhecimento e o desprezo dos direitos do Homem conduziram a actos de barbárie que revoltam a consciência da Humanidade e que o advento de um mundo em que os seres humanos sejam livres de falar e de crer, libertos do terror e da miséria, foi proclamado como a mais alta inspiração do Homem; Considerando que é essencial a proteção dos direitos do Homem através de um regime de direito, para que o Homem não seja compelido, em supremo recurso, à revolta contra a tirania e a opressão; Considerando que é essencial encorajar o desenvolvimento de relações amistosas entre as nações; Considerando que, na Carta, os povos das Nações Unidas proclamam, de novo, a sua fé nos direitos fundamentais do Homem, na dignidade e no valor da pessoa humana, na igualdade de direitos dos homens e das mulheres e se declaram resolvidos a favorecer o progresso social e a instaurar melhores condições de vida dentro de uma liberdade mais ampla; Considerando que os Estados membros se comprometeram a promover, em cooperação com a Organização das Nações Unidas, o respeito universal e efectivo dos direitos do Homem e das liberdades fundamentais; Considerando que uma concepção comum destes direitos e liberdades é da mais alta importância para dar plena satisfação a tal compromisso: A Assembléia Geral proclama a presente Declaração Universal dos Direitos Humanos como ideal comum a atingir por todos os povos e todas as nações, a fim de que todos os indivíduos e todos os orgãos da sociedade, tendo-a constantemente no espírito, se esforcem, pelo ensino e pela educação, por desenvolver o respeito desses direitos e liberdades e por promover, por medidas progressivas de ordem nacional e internacional, o seu reconhecimento e a sua aplicação universais e efectivos tanto entre as populações dos próprios Estados membros como entre as dos territórios colocados sob a sua jurisdição.",
  "article_1": "Todos os seres humanos nascem livres e iguais em dignidade e em direitos. Dotados de razão e de consciência, devem agir uns para com os outros em espírito de fraternidade.",
  "article_2": "Todos os seres humanos podem invocar os direitos e as liberdades proclamados na presente Declaração, sem distinção alguma, nomeadamente de raça, de cor, de sexo, de língua, de religião, de opinião política ou outra, de origem nacional ou social, de fortuna, de nascimento ou de qualquer outra situação. Além disso, não será feita nenhuma distinção fundada no estatuto político, jurídico ou internacional do país ou do território da naturalidade da pessoa, seja esse país ou território independente, sob tutela, autônomo ou sujeito a alguma limitação de soberania.",
  "article_3": "Todo indivíduo tem direito à vida, à liberdade e à segurança pessoal.",
  "article_4": "Ninguém será mantido em escravatura ou em servidão; a escravatura e o trato dos escravos, sob todas as formas, são proibidos.",
  "article_5": "Ninguém será submetido a tortura nem a penas ou tratamentos cruéis, desumanos ou degradantes.",
  "article_6": "Todos os indivíduos têm direito ao reconhecimento, em todos os lugares, da sua personalidade jurídica.",
  "article_7": "Todos são iguais perante a lei e, sem distinção, têm direito a igual protecção da lei. Todos têm direito a protecção igual contra qualquer discriminação que viole a presente Declaração e contra qualquer incitamento a tal discriminação.",
  "article_8": "Toda a pessoa tem direito a recurso efectivo para as jurisdições nacionais competentes contra os actos que violem os direitos fundamentais reconhecidos pela Constituição ou pela lei.",
  "article_9": "Ninguém pode ser arbitrariamente preso, detido ou exilado.",
  "article_10": "Toda a pessoa tem direito, em plena igualdade, a que a sua causa seja equitativa e publicamente julgada por um tribunal independente e imparcial que decida dos seus direitos e obrigações ou das razões de qualquer acusação em matéria penal que contra ela seja deduzida.",
  "article_11": "1. Toda a pessoa acusada de um acto delituoso presume-se inocente até que a sua culpabilidade fique legalmente provada no decurso de um processo público em que todas as garantias necessárias de defesa lhe sejam asseguradas. 2. Ninguém será condenado por acções ou omissões que, no momento da sua prática, não constituíam acto delituoso à face do direito interno ou internacional. Do mesmo modo, não será infligida pena mais grave do que a que era aplicável no momento em que o acto delituoso foi cometido.",
  "article_12": "Ninguém sofrerá intromissões arbitrárias na sua vida privada, na sua família, no seu domicílio ou na sua correspondência, nem ataques à sua honra e reputação. Contra tais intromissões ou ataques toda a pessoa tem direito a protecção da lei.",
  "article_13": "1. Toda a pessoa tem o direito de livremente circular e escolher a sua residência no interior de um Estado. 2. Toda a pessoa tem o direito de abandonar o país em que se encontra, incluindo o seu, e o direito de regressar ao seu país.",
  "article_14": "1. Toda a pessoa sujeita a perseguição tem o direito de procurar e de beneficiar de asilo em outros países. 2. Este direito não pode, porém, ser invocado no caso de processo realmente existente por crime de direito comum ou por actividades contrárias aos fins e aos princípios das Nações Unidas.",
  "article_15": "1. Todo o indivíduo tem direito a ter uma nacionalidade. 2. Ninguém pode ser arbitrariamente privado da sua nacionalidade nem do direito de mudar de nacionalidade.",
  "article_16": "1. A partir da idade núbil, o homem e a mulher têm o direito de casar e de constituir família, sem restrição alguma de raça, nacionalidade ou religião. Durante o casamento e na altura da sua dissolução, ambos têm direitos iguais. 2. O casamento não pode ser celebrado sem o livre e pleno consentimento dos futuros esposos. 3. A família é o elemento natural e fundamental da sociedade e tem direito à proteção desta e do Estado.",
  "article_17": "1. Toda a pessoa, individual ou colectiva, tem direito à propriedade. 2. Ninguém pode ser arbitrariamente privado da sua propriedade.",
  "article_18": "Toda a pessoa tem direito à liberdade de pensamento, de consciência e de religião; este direito implica a liberdade de mudar de religião ou de convicção, assim como a liberdade de manifestar a religião ou convicção, sozinho ou em comum, tanto em público como em privado, pelo ensino, pela prática, pelo culto e pelos ritos.",
  "article_19": "Todo o indivíduo tem direito à liberdade de opinião e de expressão, o que implica o direito de não ser inquietado pelas suas opiniões e o de procurar, receber e difundir, sem consideração de fronteiras, informações e idéias por qualquer meio de expressão.",
  "article_20": "1. Toda a pessoa tem direito à liberdade de reunião e de associação pacíficas. 2. Ninguém pode ser obrigado a fazer parte de uma associação.",
  "article_21": "1. Toda a pessoa tem o direito de tomar parte na direcção dos negócios, públicos do seu país, quer directamente, quer por intermédio de representantes livremente escolhidos. 2. Toda a pessoa tem direito de acesso, em condições de igualdade, às funções públicas do seu país. 3. A vontade do povo é o fundamento da autoridade dos poderes públicos: e deve exprimir-se através de eleições honestas a realizar periodicamente por sufrágio universal e igual, com voto secreto ou segundo processo equivalente que salvaguarde a liberdade de voto.",
  "article_22": "",
  "article_23": "",
  "article_24": "",
  "article_25": "",
  "article_26": "",
  "article_27": "",
  "article_28": "",
  "article_29": "",
  "article_30": ""
}